<template>
    <div>
        <main>
            <h2>안녕하세요</h2>
            <h2>안녕하세요</h2>
            <h2>안녕하세요</h2>
            <h2>안녕하세요</h2>
            <h2>안녕하세요</h2>
            <h2>안녕하세요</h2>
            <h2>안녕하세요</h2>
            <h2>안녕하세요</h2>
            <h2>안녕하세요</h2>
            <h2>안녕하세요</h2>
            <h2>안녕하세요</h2>
            <h2>안녕하세요</h2>
            <h2>안녕하세요</h2>
            <h2>안녕하세요</h2>
            <h2>안녕하세요</h2>
            <h2>안녕하세요</h2>
            <h2>안녕하세요</h2>
            <h2>안녕하세요</h2>
            <h2>안녕하세요</h2>
            <h2>안녕하세요</h2>
            <h2>안녕하세요</h2>
            <h2>안녕하세요</h2>
            <h2>안녕하세요</h2>
            <h2>안녕하세요</h2>
            <h2>안녕하세요</h2>
            <h2>안녕하세요</h2>
        </main>
    </div>
</template>

<script setup>
</script>

<style lang="scss" scoped>

</style>